[
    {
        "nom":"",
        "formations":"Cinéma d’animation",
        "durée":""
    },
    {
        "nom": "Parcours lycéen",
        "formations": "Pour le parcours lycéens il y a 8 mois d’octobre à mai pour les élèves de 2nde et de 1re. C’est un enseignement complémentaire en distanciel, ils ont 112 h de cours et 23 h de travail a fournir de leur temps perso. Et 8 mois dans la même période pour les élèves de terminal. L’objectif de cette enseignement est de découvrir les métiers de l’image et d’amorcer l’élaboration de votre dossier graphique. Cette enseignement permet de découvrir les bases fondamentales artistiques et techniques requises pour préparer l’admission dans un cursus artistique.",
        "durée": "8 mois, d’octobre à mai, 112 h de cours et 23 h personnel à fournir"
    },
    {
        "nom": "Post bac",
        "formations": "Prépa GOBELINS Animation à temps plein en présentiel ou en distanciel.. Cette classe préparatoire a pour objectif d'approfondir diverses techniques de créativité afin de permettre de construire un projet de formation, de constituer un dossier artistique et de savoir le présenter de manière pertinente avec un vocabulaire adapté. Cette année prépare à l’entrée des écoles de cinémas d’animation. inscriptions: 10 novembre 2023 aux 22 février 2024, Entretien : 2 avril au 12 avril 2024 <br>Bachelor Animateur et Réalisateur de Films d’Animation. Ce cursus est à destination d'un public francophone et anglophone, il permet de maîtriser l’ensemble des techniques d’animation à la fois traditionnelles et numériques (2D), de s’initier à l’outil 3D et d’expérimenter toutes les étapes de fabrication d’un très court-métrage (moins d’une minute), de la pré-production à la post-production. Suite à cette formation les élèves peuvent directement aller sur le marché de l’emploi ou poursuivre vers une formation de niveau mastère.Inscription: 10 novembre 2023 aux 22 février 2024 ou du 23 avril au 25 avril 2024. Entretien: 2 au 4 avril 2024 ou du 29 au 31 mai 2024<br>Bachelor Animateur de Personnage 3D. Cette formation dure 3 ans. L’Animateur 3D donne vie aux acteurs virtuels. Son expertise est très recherchée par les studios de productions audiovisuelles (films de cinéma d’animation, de séries TV, de documentaires illustrés) et par les éditeurs de jeux vidéo, de VR... Encadré par des professionnels travaillant dans des studios d’animation 3D reconnus, ce programme, construit autour d’exercices pratiques, vise à développer la maîtrise de la mise en scène du mouvement et du jeu d’acteur.",
        "durée": "1 an et 3 ans"
    },
    {
        "nom": "Bac +2",
        "formations": " Animateur de personnage 3D.  Elle est destinée aux autodidactes de l’animation ou aux jeunes ayant débuté un parcours de formation en animation ou infographie 3D, cette formation vise à se perfectionner à l’animation de personnages 3D.nscription : 10 novembre 2023 au 1er février 2024 ou jusqu’au 18 avril. Entretien: Du 19 au 20 mars ou du 16 au 17 mai 2024<br>Licence Gestion de la production audiovisuelle (animation, cinéma et télévision). Cette formation est sur 1 an. Cette formation couvre à la fois les aspects économiques et juridiques de la production audiovisuelle et le processus de fabrication de l’animation 2D et 3D : préproduction, élaboration de devis/planning d’animation, gestion de production d’images captées (cinéma fictionnel, série ou documentaire en prise de vue réelle), post-production image et son.",
        "durée": "1 an"
    },
    {
        "nom": "Bac +3",
        "formations": "Concepteur et réalisateur de films d'animation - entrée directe en 2ème cycle Master of Arts : C’est une formation sur 2 ans. La première année de ce Master of Arts est dédiée à l’approfondissement des connaissances en matière de réalisation et de narration à travers des exercices élaborés d’écriture, de storyboard et d’animation (techniques mixtes, interaction de personnages). La deuxième année est dédiée quant à elle à la réalisation d’un projet de film de fin d’études en équipe, film à thématique libre dans les conditions réelles d’exigence professionnelle, nationale et internationale : studio de cinéma d’animation, entreprise de jeu vidéo, travailleur indépendant. L'intégration des problématiques interculturelles occupe une part importante du cursus, la formation regroupant une classe anglophone et francophone.<br>Mastère Visual Storytelling : Cette formation est sur 2 ans. Les Industries Culturelles et Créatives offrent aujourd’hui des opportunités sans précédent pour les innovateurs culturels et les artistes visuels. La narration, épine dorsale de ces industries, transcende les frontières culturelles et linguistiques. Elle est le fil conducteur permettant aux créateurs de communiquer des idées, de susciter des émotions, d’influencer des opinions et de transmettre des valeurs.",
        "durée": "2 ans"
    },
    {
        "nom": "",
        "formations":"Communication imprimée et plurimédia",
        "durée":""
    },
    {
        "nom": "Bac +2",
        "formations": "Licence Professionnelle Management de Projets en Communication et Industries graphiques : Cette formation est en apprentissage. Cette licence forme des chefs de projet plurimédia pouvant évoluer au sein de toute entreprise dans le développement de ses produits de communication et d’édition ainsi que dans le développement de ses services et l’amélioration de ses méthodes de gestion par la qualité.",
        "durée": "1 an"
    },
    {
        "nom": "",
        "formations":"Design graphique Motion Design",
        "durée":""
    },
    {
        "nom": "post bac",
        "formations": "DN MADE mention Graphisme : parcours design d'identité, design éditorial, design de message : La formation s’attache à préparer les étudiants tant à la poursuite d’études supérieures (DSAA ou Master selon le parcours) qu’à l’insertion professionnelle. In fine, selon les profils et motivations personnelles, les diplômés du DN MADE mention Graphisme développeront un niveau d’expertise dans divers secteurs professionnels tels que le management du design, la conception et la production de supports de communication imprimés ou digitaux, la conception de contenus interactifs, l’enseignement et la recherche (axe fort du DN MADE).Inscriptions: Via Parcoursup <br>DN MADE mention Graphisme : parcours designer UI/UX - interface et narration interactives : Cette formation a pour objectif de former des graphistes passionnés par les œuvres graphiques fixes (bitmap ou vectorielles) ou animées afin de se spécialiser dans la création d'interfaces pour applications mobiles et sites internet. Le designer UI UX a la capacité unique de concevoir des interfaces en prenant en compte les besoins de l'utilisateur final avant de créer le contenu des sites web et applications mobiles.Inscriptions: Via Parcoursup<br> Bachelor Graphiste motion designer: Plongez dans l'univers fascinant du Motion Design, du clip-vidéo, du générique de film, de l’habillage télé... Maîtrisez l'art de l'animation en fusionnant 2D, 3D, illustration, typographie et design sonore. Créez des projets adaptés à tous les écrans, tout en explorant les possibilités offertes par le vidéo-mapping et la réalité virtuelle.nscription: 10 novembre 2023 aux 29 février 2024 aux  11 avril 2024.Entretien: 2 au 3 avril 2024 ou du 29 au 31 mai 2024<br>Concepteur Réalisateur Graphique: Cette formation professionnalisante courte vise une insertion professionnelle immédiate : travail de conception et de réalisation graphique plurimédia (conseil technique à la création, conception et réalisation graphique plurimédia et mise en interaction), expertise technique, culture (typo)graphique et artistique.",
        "durée": "3 ans, 10 mois en apprentissage, et 3 avec 2 ans en apprentissage"
    },
    {
        "nom": "Bac +2",
        "formations": "Graphiste motion designer: Le design du mouvement permet de concevoir et de réaliser des communications adaptées aux supports mobiles ainsi qu’aux nouveaux espaces de communication, d’organiser des messages en alliant les trois vecteurs du motion design : l’image animée, la typographie en mouvement et le design sonore (réalisation de vidéos, teasers, génériques de films...). Inscription : 10 novembre 2023 au 7 mars 2024 ou jusqu’au  25 avril 2024.Entretien: du 18 au 30 avril ou du 23 au 30 mai ",
        "durée": "1 an en apprentissage"
    },
    {
        "nom": "Bac +3",
        "formations": "Mastère Visual Storytelling : Cette formation est sur 2 ans. Les Industries Culturelles et Créatives offrent aujourd’hui des opportunités sans précédent pour les innovateurs culturels et les artistes visuels. La narration, épine dorsale de ces industries, transcende les frontières culturelles et linguistiques. Elle est le fil conducteur permettant aux créateurs de communiquer des idées, de susciter des émotions, d’influencer des opinions et de transmettre des valeurs.",
        "durée": "1 an"
    },
    {
        "nom": "",
        "formations":"Design interactif web et mobile",
        "durée":""
    },
    {
        "nom": "Bac +2",
        "formations": "Cette formation a pour objectif de former des designers numériques spécialisés dans la création et le développement de projets interactifs tels que les sites internet, les applications, les installations interactives.Vous apprendrez non seulement les bases de la programmation (langage HTML, CSS, JS, PHP), mais aussi de l'UX dans l'univers du graphisme.<br>Cette formation a pour objectif de former des graphistes passionnés par les œuvres graphiques fixes (bitmap ou vectorielles) ou animées afin de se spécialiser dans la création d'interfaces pour applications mobiles et sites internet. Le designer UI UX a la capacité unique de concevoir des interfaces en prenant en compte les besoins de l'utilisateur final avant de créer le contenu des sites web et applications mobiles.",
        "durée": "3 ans"
    },
    {
        "nom": "Bac +3",
        "formations": "Cette formation s’adresse à des graphistes et des développeurs intéressés par la conception de produits, de contenus ou de services interactifs impliquant une démarche centrée utilisateurs (UX). De la prospective à la recherche d’idées créatives, de la conception de scénarios d’usages à la production d’un prototype, du pilotage et du management des ressources et partenaires jusqu’à la promotion et la diffusion du projet, vous serez prêt à vous lancer dans le design interactif.<br>Les Industries Culturelles et Créatives offrent aujourd’hui des opportunités sans précédent pour les innovateurs culturels et les artistes visuels. La narration, épine dorsale de ces industries, transcende les frontières culturelles et linguistiques. Elle est le fil conducteur permettant aux créateurs de communiquer des idées, de susciter des émotions, d’influencer des opinions et de transmettre des valeurs. GOBELINS propose son expertise internationale dans le récit, les arts visuels et la pédagogie, afin de guider une nouvelle génération de conteurs et de créateurs à maîtriser l’art de la narration.<br> Cette formation s’adresse aux publics désireux d’acquérir et de développer leurs compétences dans le management de la transformation numérique et du design centré utilisateur (design thinking).  Elle couvre les différents aspects de la conception de produits et de services numériques, ainsi que le pilotage de leur processus d’élaboration. sEn s’appuyant sur de nombreux exercices et projets individuels et en équipes, animés par des intervenants professionnels, les étudiants acquièrent une compréhension fine des enjeux stratégiques, managériaux, et opérationnels de la conception et de la production de dispositifs digitaux.",
        "durée": "2 ans, 2 ans en apprentissage,13 mois"
    },
    {
        "nom": "",
        "formations":"Jeu vidéo",
        "durée":""
    },
    {
        "nom": "Post bac",
        "formations": "Le game art regroupe à la fois la conception de l’univers graphique d’un jeu vidéo (création de personnages, décors, objets, accessoires) et les applications ludo-éducatives : applications mobiles, jeux de société ou jeux de cartes, outils professionnels. Les artistes du jeu imaginent non seulement les mondes graphiques mais utilisent également des outils de modélisation 3D, des animations et des effets spéciaux pour les créer et les intégrer dans la mécanique du jeu.",
        "durée": "2 ans, 2 ans en apprentissage,13 mois"
    },
    {
        "nom": "Bac +2",
        "formations": "Vous apprendrez les techniques d’animation et de réalisation en temps réel pour le jeu vidéo, les séries et/ou films - de la prévisualisation au virtual set. Ce Mastère vous introduira également aux aspects de management de production dans le cadre de projets collaboratifs ancrés dans des problématiques sociétales et environnementales contemporaines.<br> Cette formation vous permettra d’ancrer votre passion dans la réalité de l’emploi et d’intégrer le secteur convoité du jeu vidéo et de développer votre réseau professionnel. Distinguez-vous et enrichissez votre CV par des projets et des réalisations concrètes en rejoignant les 2 meilleures écoles françaises en jeux vidéo et animation : GOBELINS Paris et le Cnam-Enjmin. 15 mois en temps plein ou contrat de professionnalisation <br> Les Industries Culturelles et Créatives offrent aujourd’hui des opportunités sans précédent pour les innovateurs culturels et les artistes visuels. La narration, épine dorsale de ces industries, transcende les frontières culturelles et linguistiques. Elle est le fil conducteur permettant aux créateurs de communiquer des idées, de susciter des émotions, d’influencer des opinions et de transmettre des valeurs. GOBELINS propose son expertise internationale dans le récit, les arts visuels et la pédagogie, afin de guider une nouvelle génération de conteurs et de créateurs à maîtriser l’art de la narration.",
        "durée": "2 ans et 15 mois"
    },
    {
        "nom": "",
        "formations":"Formations en Photographie",
        "durée":""
    },
    {
        "nom": "post bac",
        "formations": "Cette formation prépare les élèves à devenir des professionnels en photographie et en vidéo dans les domaines de la prise de vue (studio, extérieur) et de la post production (retouche, 3D, tirage, montage vidéo, étalonnage). Elle apporte un bagage technique solide permettant à la créativité de s’exprimer pleinement.",
        "durée": "3 ans"
    },
    {
        "nom": "Bac +2",
        "formations": "Les Industries Culturelles et Créatives offrent aujourd’hui des opportunités sans précédent pour les innovateurs culturels et les artistes visuels. La narration, épine dorsale de ces industries, transcende les frontières culturelles et linguistiques. Elle est le fil conducteur permettant aux créateurs de communiquer des idées, de susciter des émotions, d’influencer des opinions et de transmettre des valeurs.GOBELINS propose son expertise internationale dans le récit, les arts visuels et la pédagogie, afin de guider une nouvelle génération de conteurs et de créateurs à maîtriser l’art de la narration.",
        "durée": "2 ans"
    },
    {
        "nom": "",
        "formations":"Formations en vidéo tournage",
        "durée":""
    },
    {
        "nom": "post bac",
        "formations": "Cette formation prépare les élèves à devenir des professionnels en photographie et en vidéo dans les domaines de la prise de vue (studio, extérieur) et de la post production (retouche, 3D, tirage, montage vidéo, étalonnage). Elle apporte un bagage technique solide permettant à la créativité de s’exprimer pleinement.",
        "durée": "3 ans"
    },
    {
        "nom": "",
        "formations":"Formations en Vidéo post-production",
        "durée":""
    },
    {
        "nom": "post bac",
        "formations": "Cette formation prépare les élèves à devenir des professionnels en photographie et en vidéo dans les domaines de la prise de vue (studio, extérieur) et de la post production (retouche, 3D, tirage, montage vidéo, étalonnage). Elle apporte un bagage technique solide permettant à la créativité de s’exprimer pleinement.",
        "durée": "3 ans"
    },
    {
        "nom": "",
        "formations":"Musique et son",
        "durée":""
    },
    {
        "nom": "Parcours",
        "formations": "La gestion du sound design est essentielle dans une production linéaire ou interactive. Comment créer, mettre en place et gérer un projet sound design avec un cahier des charges précis et un temps de réalisation imposé ? Comment faire un travail construit au service d'un discours et d'une narration ? Action de formation accessible (selon les pré-requis définis), avec une tarification spécifique pour le public “intermittents du spectacle et de l’audiovisuel”. Stage ouvert également aux autres publics AFDAS, ainsi qu’à l’ensemble du public visé par l’acquisition de ces compétences.<br>L'avènement des technologies numériques et informatiques ont permis un développement de la Musique Assistée par Ordinateur (MAO), donnant un accès intuitif et novateur à la création musicale. Comment optimiser son univers technique avec la MAO et aboutir à des créations professionnelles ? Comment construire et développer sa production musicale avec des outils modernes ? Action de formation accessible (selon les pré-requis définis), avec une tarification spécifique pour le public “intermittents du spectacle et de l’audiovisuel”. Stage ouvert également aux autres publics AFDAS, ainsi qu’à l’ensemble du public visé par l’acquisition de ces compétences.<br>La musique est un support narratif majeur à l'image. Composer pour l'image, c'est l'art de mettre en musique un film, une série, un documentaire, en étant au service d'une histoire, une narration, une idée. Comment optimiser ses créations dans un contexte narratif et technique précis ? Comment répondre aux contraintes et exigences d'un commanditaire (réalisateur, producteur, ...) ? Comment construire et développer sa production musicale pour servir un propos? Action de formation accessible (selon les pré-requis définis), avec une tarification spécifique pour le public “intermittents du spectacle et de l’audiovisuel”. Stage ouvert également aux autres publics AFDAS, ainsi qu’à l’ensemble du public visé par l’acquisition de ces compétences.",
        "durée": "2 ans"
    }
]